Dlubal.RFEM5.SolidDeformations
Solid deformations

Dlubal.RFEM5.SolidDeformations.SolidNo
Solid number

Dlubal.RFEM5.SolidDeformations.SurfaceNo
Surface number

Dlubal.RFEM5.SolidDeformations.Type
Type of results

Dlubal.RFEM5.SolidDeformations.LocationNo
Location number

Dlubal.RFEM5.SolidDeformations.Coordinates
Location coordinates.

Dlubal.RFEM5.SolidDeformations.TotalDisplacement
Total displacement

Dlubal.RFEM5.SolidDeformations.Displacements
Displacements

Dlubal.RFEM5.SolidDeformations.Rotations
Rotations